<Opinions><productId>55697700</productId><productName>Ekspres Saeco Xelsis SM7581/00 SREBRNY</productName><Opinions><opinionId>7853797</opinionId><author>U&#380;ytkownik Ceneo</author><rcmd>True</rcmd><stars>5.0</stars><content>Posiadam ten ekspres od 2 tygodni. Przez m&#243;j dom przewija si&#281; wiele os&#243;b, wiele z nich jest smakoszami kawy. Wszyscy s&#261; zachwyceni smakiem i sposobem spieniania mleka.Ekspres Saeco, wygl&#261;da niezwykle designersko, nowocze&#347;nie, ale nie ulega w&#261;tpliwo&#347;ciom, &#380;e aby go mie&#263; trzeba mie&#263; du&#380;&#261; kuchni&#281;. Ma spore gabaryty, wi&#281;c wymaga szerokiego blatu. Ekspres plusuje niezwykle &#322;atw&#261; obs&#322;ug&#261; dotykow&#261; i doskona&#322;o&#347;ci&#261; konstrukcji. Komunikaty s&#261; jasne i proste. Jest ogromny wyb&#243;r kaw w Menu ekspresu, ka&#380;dy wybierze co&#347; dla siebie. Przyznam, ze przetestowali&#347;my ze znajomymi ju&#380; wszystkie. Mnie powala na kolana Caffe Ltte. Kolejny plus to oddzielny pojemnik na mleko. Przelewasz mleko do pojemnika, po zrobieniu kawy wk&#322;adasz go lod&#243;wki, wi&#281;c nie ma opcji &#380;eby si&#281; zepsu&#322;o.Mleko spieniane jest fantastycznie, powstaje delikatna puszysta pianka.Niew&#261;tpliwym plusem jest r&#243;wnie&#380; samooczyszczaj&#261;ca para po spienieniu mleka.</content><pros>['czyszczenie', 'fajny wygl&#261;d', 'jako&#347;&#263; wykonania', '&#322;atwo&#347;&#263; obs&#322;ugi', 'spienianie mleka', 'trwa&#322;o&#347;&#263;', 'wygoda']</pros><cons>[]</cons><purchased>False</purchased><publishDate>2018-04-18 07:58:10</publishDate><purchaseDate>None</purchaseDate><useful>1</useful><useless>1</useless><opinionId>7886151</opinionId><author>U&#380;ytkownik Ceneo</author><rcmd>True</rcmd><stars>5.0</stars><content>Ekspres Saeco SM7581/00 to m&#243;j idea&#322; w&#347;r&#243;d ekspres&#243;w z kt&#243;rymi mia&#322;am do czynienia do tej pory. Idealnie zmielona kawa, cudowny smak, rozbudzenie o poranku o kt&#243;rym mog&#322;am do tej pory tylko pomarzy&#263; . Szeroki wyb&#243;r napoj&#243;w (a&#380; 12!) zadowoli&#322; wszystkich moich go&#347;ci, kt&#243;rzy odwiedzili mnie ostatnimi czasy- ka&#380;dy znalaz&#322; co&#347; dla siebie. Design urz&#261;dzenia pasuje do wszystkich nowoczesnych kuchni a &#322;atwo&#347;&#263; wyboru kaw i mo&#380;liwo&#347;&#263; zapisania ich w kilku profilach to dodatkowe u&#322;atwienie dla wszystkich zabieganych rodzic&#243;w ( i nie tylko). Dla mnie zdecydowanie ten sprz&#281;t to strza&#322; w 10 !</content><pros>['12 r&#243;&#380;nych napoj&#243;w', 'design pasuj&#261;cy do wszystkich kuchni', 'fajny wygl&#261;d', 'filtr wody starczaj&#261;cy a&#380; na 5000 fili&#380;a', 'funkcja czyszczenia uk&#322;adu mleka par&#261;', 'funkcja latteduo', 'idealny smak', '&#322;atwa obs&#322;uga', '&#322;atwo&#347;&#263; obs&#322;ugi', 'mo&#380;liwo&#347;&#263; wyboru temperatury', 'mo&#380;liwy wyb&#243;r grubo&#347;ci zmielenia ziaren']</pros><cons>['do&#347;&#263; g&#322;o&#347;ny co mo&#380;e niekt&#243;rym przeszkadz']</cons><purchased>False</purchased><publishDate>2018-04-25 20:08:08</publishDate><purchaseDate>None</purchaseDate><useful>0</useful><useless>0</useless><opinionId>5189022</opinionId><author>U&#380;ytkownik Ceneo</author><rcmd>True</rcmd><stars>5.0</stars><content>Jestem bardzo zadowolona z ekspresu. Przede wszystkim, zast&#261;pi&#322; r&#243;wnie&#380; m&#243;j czajnik - bo gor&#261;c&#261; wod&#281; mam od razu, bez czekania, a&#380; si&#281; zagotuje. Za jego pomoc&#261;, podgrzewam r&#243;wnie&#380; mleko dla c&#243;reczki. No i oczywi&#347;cie kawa - wy&#347;mienita i na r&#243;&#380;ne sposoby. Czuj&#281; si&#281; w domu, jak w ekskluzywnej restauracji. Dodaj&#281; syropu klonowego i cynamonu, czasem pij&#281; gorzk&#261; - do ciastka, czasami latte -  wszystko zale&#380;nie od nastroju. &#346;wietn&#261; spraw&#261; jest filtr i ustawienie twardo&#347;ci wody, poniewa&#380; mam bardzo tward&#261; wod&#281; i obawiam si&#281; o takie urz&#261;dzenia.</content><pros>['cichy', 'czyszczenie', 'dopasowywanie napoj&#243;w pod siebie', 'fajny wygl&#261;d', 'jako&#347;&#263; wykonania', '&#322;atwo&#347;&#263; obs&#322;ugi', 'opcja samoczyszczenia para', 'parzy wrz&#261;c&#261; kawe', 'posiada filtr wody aquaclean', 'prosty w obs&#322;udze', 'spienianie mleka', 'trwa&#322;o&#347;&#263;', 'wygoda']</pros><cons>[]</cons><purchased>False</purchased><publishDate>2017-11-04 21:47:45</publishDate><purchaseDate>None</purchaseDate><useful>3</useful><useless>0</useless><opinionId>7852594</opinionId><author>GrazynaMa&#322;a</author><rcmd>True</rcmd><stars>5.0</stars><content>jest to 3 ekspres do kawy kt&#243;ry u&#380;ywam. Do jego zalet nale&#380;y pe&#322;na automatyka i personalizacja, temperatura kawy, ilo&#347;&#263; kawy, mleka, smak. Obs&#322;uga jest banalnie prosta a uzyskana kawa baaardzo smaczna (pianka utrzymuje si&#281; do ostatniego &#322;yka :)). Wady, je&#347;li ju&#380; musia&#322;abym sie czepia&#263;, a chyba przy takiej cenie mo&#380;na to ma&#322;o funkcjonalny i efektowny pojemnik na mleko, mycie go nie nale&#380;y do najprzyjemniejszych. Poza tym tacka na ociekaj&#261;c&#261; wod&#281; zape&#322;nia si&#281; baaardzo szybko, mimo i&#380; podstawiam kubek do p&#322;ukania. Poza tymi szczeg&#243;&#322;ami ekspres jest godny polecenia.</content><pros>[]</pros><cons>[]</cons><purchased>False</purchased><publishDate>2018-04-17 17:45:51</publishDate><purchaseDate>None</purchaseDate><useful>4</useful><useless>0</useless><opinionId>6401147</opinionId><author>teddy29</author><rcmd>True</rcmd><stars>5.0</stars><content>Polecam ekspres SAECO XELSIS, poniewa&#380; robi pyszna kaw&#281; a przy tym jest prosty w obs&#322;udze. Dzi&#281;ki niemu mo&#380;emy zrobi&#263; 12 rodzaj&#243;w kaw, a tak&#380;e mo&#380;emy dobra&#263; ilo&#347;&#263; kawy, mleka, a nawet ustawi&#263; temperatur&#281; kawy. Ekspres posiada mo&#380;liwo&#347;&#263; personalizacji i zapisania kawy w profilach u&#380;ytkownika, wiec w ka&#380;dej chwili mo&#380;emy odtworzy&#263; nasza ulubion&#261; kaw&#281;. Du&#380;&#261; zalet&#261; ekspresu jest to &#380;e posiada filtr czyszcz&#261;cy wod&#281; AquaClean, oraz funkcj&#281; czyszczenia uk&#322;adu mleka par&#261; - HygieSteam co pozwala na utrzymanie ekspresu w czysto&#347;ci. Polecam dla mi&#322;o&#347;nik&#243;w prawdziwego smaku kawy.</content><pros>['cichy', 'czyszczenie', 'du&#380;y wyb&#243;r rodzaju kaw', 'jako&#347;&#263; wykonania', '&#322;atwo&#347;&#263; obs&#322;ugi', 'opcja samoczyszczenia para', 'parzy wrz&#261;c&#261; kawe', 'posiada filtr wody aquaclean', 'prosty w obs&#322;udze', 'spienianie mleka', 'trwa&#322;o&#347;&#263;', 'wielko&#347;&#263;', 'wygoda']</pros><cons>['brak']</cons><purchased>False</purchased><publishDate>2017-12-27 23:09:28</publishDate><purchaseDate>None</purchaseDate><useful>0</useful><useless>3</useless><opinionId>10448463</opinionId><author>Artur</author><rcmd>True</rcmd><stars>5.0</stars><content>Polecam. Idealny produkt dla wymagaj&#261;cych.   Sklep w 100% profesjonalny - w stosunku do konkurencji.</content><pros>[]</pros><cons>[]</cons><purchased>True</purchased><publishDate>2019-04-26 11:56:08</publishDate><purchaseDate>2019-03-26 13:55:23</purchaseDate><useful>0</useful><useless>0</useless><opinionId>10531646</opinionId><author>Justyna</author><rcmd>True</rcmd><stars>5.0</stars><content>na pewno jeden z lepszych lecz niestety nie uda&#322;o mi si&#281; zrealizowa&#263; zam&#243;wienia</content><pros>[]</pros><cons>[]</cons><purchased>True</purchased><publishDate>2019-05-16 10:42:30</publishDate><purchaseDate>2019-05-09 14:07:55</purchaseDate><useful>0</useful><useless>0</useless><opinionId>5159630</opinionId><author>Karolina Potocka-Dalka</author><rcmd>True</rcmd><stars>5.0</stars><content>Ekspres mam kilka dni,ale mog&#281; powiedzie&#263; o nim same dobre rzeczy.Duzy plus za to,ze ekspres od razu po w&#322;&#261;czeniu jest gotowy do u&#380;ycia, nie trzeba czeka&#263; na  nagrzanie.Kawa z ekspresu jest gor&#261;ca i pyszna. Jest prosty wr&#281;cz intuicyjny w obs&#322;udze. Do wyboru praktycznie ka&#380;da kawa,a  gdy nasz kubek ma 'dziwna' wielko&#347;&#263; z &#322;atwo&#347;ci&#261; ustawimy kaw&#281; pod wielko&#347;&#263; kubka, jej moc, ilo&#347;&#263; ml mleka i kawy oraz temp. Nie musz&#281; si&#281; martwi&#263; jak wyczy&#347;ci&#263; rureczk&#281; z mleczka,gdy&#380; ekspres robi to sam po ka&#380;dym uzyciu. Bardzo polecam.</content><pros>['cichy', 'dopasowywanie napoj&#243;w pod siebie', 'du&#380;y wyb&#243;r rodzaju kaw', 'fajny wygl&#261;d', 'opcja samoczyszczenia para', 'parzy wrz&#261;c&#261; kawe', 'posiada filtr wody aquaclean', 'prosty w obs&#322;udze']</pros><cons>['wielko&#347;&#263;']</cons><purchased>False</purchased><publishDate>2017-10-25 20:54:52</publishDate><purchaseDate>None</purchaseDate><useful>0</useful><useless>0</useless><opinionId>5156705</opinionId><author>U&#380;ytkownik Ceneo</author><rcmd>True</rcmd><stars>5.0</stars><content>Mam ten ekspres od kilku dni i jestem pod ogromnym wra&#380;eniem. Je&#347;li chodzi o funkcjonalno&#347;&#263; to szuka&#322;em w&#322;a&#347;nie takiego ekspresu, bo mog&#281; dostosowa&#263; sobie kaw&#281; pod moje oczekiwania. Zazwyczaj pij&#281; mocne kawy z ma&#322;&#261; ilo&#347;ci&#261; mleka. Ten ekspres daje mi mo&#380;liwo&#347;&#263; ustawienie odpowiednich proporcji mojej kawy, kt&#243;r&#261; idealnie spe&#322;ni&#322;y moje oczekiwania. Ponad to mog&#322;em zapisa&#263; sobie m&#243;j profil w ekspresie, nie musz&#281; marnowa&#263; czasu, przy ponownym wybieraniu kawy, a wybieram zapisany przepis. Mistrzostwo!</content><pros>['czyszczenie', 'jako&#347;&#263; wykonania', '&#322;atwo&#347;&#263; obs&#322;ugi', 'spienianie mleka', 'trwa&#322;o&#347;&#263;', 'wygoda']</pros><cons>[]</cons><purchased>False</purchased><publishDate>2017-10-25 11:30:02</publishDate><purchaseDate>None</purchaseDate><useful>1</useful><useless>1</useless><opinionId>6377308</opinionId><author>El&#380;bieta</author><rcmd>True</rcmd><stars>5.0</stars><content>Ekspres otrzyma&#322;am do testowania i przyznam  &#380;e ci&#281;&#380;ko  b&#281;dzie mi si&#281; z nim rozsta&#263; .Kawa w nim zrobiona smakuje  jak z najlepszej kawiarni , przy czym zapach &#347;wie&#380;o mielonej kawy roznosi si&#281; przyjemnie po ca&#322;ym domu . Ekspres SAECO XELSIS SM7581/00 posiada dotykowy ekran , kt&#243;ry pozwala przygotowa&#263; nam  12 r&#243;&#380;nych kaw. Dodatkowym plusem jest to &#380;e mo&#380;na sobie samemu ustawi&#263; temperatur&#281; i smak danej kawy. Rurka od mleka czy&#347;ci si&#281; automatycznie po ka&#380;dym u&#380;yciu.Fajne jest to &#380;e mo&#380;na zrobi&#263; od razu 2 ulubione kawki dzi&#281;ki funkcji LatteDuo.Gor&#261;co polecam .</content><pros>[]</pros><cons>[]</cons><purchased>False</purchased><publishDate>2017-12-21 08:18:05</publishDate><purchaseDate>None</purchaseDate><useful>0</useful><useless>3</useless><opinionId>12093609</opinionId><author>U&#380;ytkownik Ceneo</author><rcmd>True</rcmd><stars>5.0</stars><content>Na razie super! Polecam!</content><pros>[]</pros><cons>[]</cons><purchased>True</purchased><publishDate>2020-04-08 14:17:40</publishDate><purchaseDate>2020-04-05 14:06:10</purchaseDate><useful>0</useful><useless>0</useless><opinionId>10497845</opinionId><author>Ekspres</author><rcmd>True</rcmd><stars>5.0</stars><content>nie otrzyma&#322;em nie wiem</content><pros>[]</pros><cons>[]</cons><purchased>True</purchased><publishDate>2019-05-09 09:52:34</publishDate><purchaseDate>2019-04-16 14:52:04</purchaseDate><useful>0</useful><useless>0</useless><opinionId>10318520</opinionId><author>Miro.K</author><rcmd>True</rcmd><stars>4.0</stars><content>Mia&#322;em kupi&#263; inny model w MM ale bank Sant... odm&#243;wi&#322; kredytu wiec poszed&#322;em do sprawdzonego punktu RTV A... tutaj nie by&#322;o tego modelu lecz SM 7581 zwr&#243;ci&#322; moj&#261; uwage pomimo &#380;e by&#322; dro&#380;szy a i kredyt z bonusami od r&#281;ki - tak polecam przynajmniej w kredycie jest wyb&#243;r. Generalnie  warto by&#322;o cho&#263; mo&#380;e espresso z Gaggia Classic jest niebo lepsze ( bardziej oleiste) to aromat robionego cappuccino jest genialne;  polecam! Zobaczymy co b&#281;dzie w czasie eksploatacji.</content><pros>['&#322;atwo&#347;&#263; obs&#322;ugi']</pros><cons>[]</cons><purchased>False</purchased><publishDate>2019-03-28 22:30:26</publishDate><purchaseDate>None</purchaseDate><useful>0</useful><useless>0</useless><opinionId>12601257</opinionId><author>j...6</author><rcmd>True</rcmd><stars>4.5</stars><content>Super</content><pros>[]</pros><cons>[]</cons><purchased>True</purchased><publishDate>2020-06-05 23:39:39</publishDate><purchaseDate>2020-05-10 16:11:09</purchaseDate><useful>0</useful><useless>0</useless><opinionId>6367853</opinionId><author>U&#380;ytkownik Ceneo</author><rcmd>True</rcmd><stars>5.0</stars><content>Produkt bardzo wysokiej jako&#347;ci . Urz&#261;dzenie zaskakuje szerok&#261; funkcjonalno&#347;ci&#261;. Samo mieli , zaparza , spienia mleko, czy&#347;ci si&#281; , zawiadamia o potrzebach sewisowych. Ca&#322;o&#347;&#263; opakowana w nowoczesny stylowy design , oraz bardzo intuicyjne , funkcjonalne menu wyeksponowane na ekranie dotykowym. Codzienna kawa z tym ekspresem to g&#322;&#281;boki smak , szeroki wyb&#243;r rodzaju kawy oraz przyjemno&#347;&#263; pozbawiona przykrych obowi&#261;zk&#243;w wynikaj&#261;cych z obs&#322;ugi.</content><pros>[]</pros><cons>[]</cons><purchased>False</purchased><publishDate>2017-12-19 20:35:51</publishDate><purchaseDate>None</purchaseDate><useful>0</useful><useless>0</useless><opinionId>7853848</opinionId><author>U&#380;ytkownik Ceneo</author><rcmd>True</rcmd><stars>5.0</stars><content>Bardzo dobrej jako&#347;ci ekspres do kawy. Dzi&#281;ki niemu mo&#380;emy zrobi&#263; dok&#322;adnie tak&#261; kaw&#281; jak lubimy, du&#380;o mo&#380;liwo&#347;ci ustawie&#324; od temperatury po ilo&#347;&#263; kawy i mleka.Szybko si&#281; nagrzewa, robi na prawd&#281; gor&#261;c&#261; kaw&#281;. Bardzo dobre rozwi&#261;zanie z pojemnikiem na mleko, kt&#243;re mo&#380;na chowa&#263; w lod&#243;wce.Du&#380;y, pod&#347;wietlany pojemnik na wod&#281;. Do tego elegancki design to wszystko sprawia,&#380;e chce si&#281; GO mie&#263;:) Jedyny minus to cena.</content><pros>[]</pros><cons>[]</cons><purchased>False</purchased><publishDate>2018-04-18 08:20:48</publishDate><purchaseDate>None</purchaseDate><useful>1</useful><useless>0</useless><opinionId>7854967</opinionId><author>Anna</author><rcmd>True</rcmd><stars>5.0</stars><content>Jestem zwyczajnie zakochana w Saeco Xelsis. Obs&#322;uga ekspresu nie wymaga g&#322;&#281;bokiego zapoznania si&#281; z instrukcj&#261; obs&#322;ugi. Wszystko robimy intuicyjnie. Mo&#380;liwo&#347;&#263; przygotowania ulubionej kawy w domowym zaciszu tu spe&#322;nienie marze&#324;. 12 rodzaj&#243;w kawy, mo&#380;liwo&#347;&#263; indywidualnego doboru ilo&#347;ci mleka i temperatury napoju...idea&#322; ! Polecam z czystym sercem.</content><pros>['&#322;atwo&#347;&#263; obs&#322;ugi', 'trwa&#322;o&#347;&#263;']</pros><cons>[]</cons><purchased>False</purchased><publishDate>2018-04-18 11:52:49</publishDate><purchaseDate>None</purchaseDate><useful>1</useful><useless>0</useless></Opinions></Opinions>